adapta-gtk-theme
adobe-source-code-pro-fonts
adobe-source-sans-fonts
alacritty
alsa-utils
arandr
arc-gtk-theme
arc-icon-theme
aura-bin
base-devel
bluez
bluez-utils
bash
bat
cups
didyoumean
dmenu-distrotube
dmscripts
dtos-alacritty
dtos-backgrounds
dtos-bash
dtos-cache
dtos-conky
dtos-dmscripts
dtos-doom
dtos-fish
dtos-local-bin
dtos-opendoas
dtos-qutebrowser
dtos-sounds
dtos-sxiv
dtos-xresources
dtos-xwallpaper
dtos-zsh
dunst
elementary-icon-theme
emacs
exa
fd
fish
fzf
git
htop
libxft
lolcat
lxappearance
lxsession
maim
mpc
mpd
mpv
multicolor-sddm-theme
neovim
networkmanager
network-manager-applet
opendoas
otf-font-awesome
otf-raleway
pacman-contrib
pamac-all
pandoc
paru-bin
pcmanfm-gtk3
picom
qalculate-gtk
qt5ct
qutebrowser
reddio
ripgrep
rofi
sddm
shell-color-scripts
shellcheck
slock
starship
stack
sxiv
timidity++
translate-shell
trayer
ttf-hack
ttf-jetbrains-mono
ttf-joypixels
ttf-ms-fonts
ttf-ubuntu-font-family
vim
volumeicon
wildmidi
xdg-user-dirs
xdotool
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-input-wacom
xf86-video-amdgpu
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vmware
xorg-server
xorg-xkill
xorg-xmessage
xorg-xprop
xorg-xrdb
xorg-xset
xorg-xsetroot
xterm
xwallpaper
yad
youtube-dl
zathura
zathura-pdf-poppler
zsh
